"Title" = "Kitűzések";
"Key" = "Gomb";
"Alias" = "Cím";
"Content" = "Tartalom";
"ContentIsNotText" = "Nem szerkeszthető tartalom (kép vagy fájl)";
"RichTextEditWarning" = "A szerkesztés elveti az összes formázást.";
"PinCustomizationDescription" = "Testre szabhatja bármelyik kitűzött elem gyorsbillentyűjét, címét és tartalmát. A szerkesztéshez kattintson duplán az elemre, és írja be az új értéket.\nFigyeljen arra, hogy csak egyszerű szöveg módosítható.";
